<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-1.05199
e	-2.79112
r	-2.97383
o	-3.0982
t	-3.1923
n	-3.44581
.	-3.49963
s	-3.5178
m	-3.68363
is	-4.00954
i	-4.10021
w	-4.13559
k	-4.13559
c	-4.20118
ing	-4.20135
▁you	-4.2358
ve	-4.3938
nd	-4.39859
u	-4.41692
l	-4.48796
f	-4.5651
p	-4.61437
y	-4.61491
▁do	-4.62234
day	-4.72328
the	-4.72328
'	-4.78211
▁to	-4.86067
!	-5.05963
g	-5.33334
d	-5.39583
?	-5.44498
W	-6.0795
Y	-6.0795
x	-6.0795
8	-6.3295
C	-6.3295
S	-6.3295
v	-6.59823
G	-6.66224
P	-6.66234
b	-6.66244
T	-6.66254
I	-6.66264
h	-6.66274
B	-6.66284
a	-6.66284
